
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "42"; */
"42.title" = "취소";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "확인";

/* Class = "NSTextFieldCell"; title = "Delete Generated Event Files"; ObjectID = "115"; */
"115.title" = "이벤트에서 생성된 파일 삭제";

/* Class = "NSTextFieldCell"; title = "Files will be deleted from all locations, both inside and outside the library.  You cannot undo this command."; ObjectID = "119"; */
"119.title" = "보관함의 모든 내부 및 외부 위치에서 파일이 삭제됩니다.  이 명령은 실행 취소할 수 없습니다.";

/* Class = "NSButtonCell"; title = "Delete Render Files"; ObjectID = "183"; */
"183.title" = "렌더링 파일 삭제";

/* Class = "NSButtonCell"; title = "Delete Optimized Media"; ObjectID = "185"; */
"185.title" = "최적화된 미디어 삭제";

/* Class = "NSButtonCell"; title = "Delete Proxy Media"; ObjectID = "187"; */
"187.title" = "프록시 미디어 삭제";

/* Class = "NSButtonCell"; title = "Unused Only"; ObjectID = "Wmp-pO-AS2"; */
"Wmp-pO-AS2.title" = "사용되지 않음만";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "ieE-9R-AcM"; */
"ieE-9R-AcM.title" = "모두";
